Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No default device
ar: لا يوجد جهاز افتراضي
ca: Cap dispositiu predeterminat
cs: Žádné výchozí zařízení
da: Ingen standardenhed
de: Kein Standardgerät
el: Δεν υπάρχει προεπιλεγμένη συσκευή
es: Sin dispositivo predeterminado
fa: بدون دستگاه پیش‌فرض
fi: Ei oletuslaitetta
fr: Aucun appareil par défaut
he: אין מכשיר ברירת מחדל
hr: Nema zadanog uređaja
hu: Nincs alapértelmezett eszköz
id: Tidak ada perangkat default
it: Nessun dispositivo predefinito
ja: デフォルトのデバイスなし
ko: 기본 기기 없음
ms: Tiada peranti lalai
nl: Geen standaardapparaat
no: Ingen standardenhet
pl: Brak urządzenia domyślnego
pt_br: Nenhum dispositivo padrão
pt_pt: Nenhum dispositivo padrão
ro: Niciun dispozitiv implicit
ru: Нет устройства по умолчанию
sk: Žiadne predvolené zariadenie
sl: Ni privzete naprave
sv: Ingen standardenhet
th: ไม่มีอุปกรณ์เริ่มต้น
tr: Varsayılan aygıt yok
uk: Немає стандартного пристрою
ur: کوئی ڈیفالٹ ڈیوائس نہیں ہے۔
vi: Không có thiết bị mặc định
zh_hans: 无默认设备
zh_hant: 無預設裝置

source: No device
ar: لا يوجد جهاز
ca: Cap dispositiu
cs: Žádné zařízení
da: Ingen enhed
de: Kein Gerät
el: Καμία συσκευή
es: Sin dispositivo
fa: بدون دستگاه
fi: Ei laitetta
fr: Aucun appareil
he: אין מכשיר
hr: Nema uređaja
hu: Nincs eszköz
id: Tidak ada perangkat
it: Nessun dispositivo
ja: デバイスなし
ko: 기기 없음
ms: Tiada peranti
nl: Geen apparaat
no: Ingen enhet
pl: Brak urządzenia
pt_br: Nenhum dispositivo
pt_pt: Nenhum dispositivo
ro: Niciun dispozitiv
ru: Нет устройства
sk: Žiadne zariadenie
sl: Brez naprave
sv: Ingen enhet
th: ไม่มีอุปกรณ์
tr: Aygıt yok
uk: Без пристрою
ur: کوئی آلہ نہیں۔
vi: Không có thiết bị
zh_hans: 无设备
zh_hant: 無裝置

source: No display type selected
ar: لم يتم تحديد نوع العرض
ca: No s'ha seleccionat cap tipus de visualització
cs: Není vybrán žádný typ zobrazení
da: Der er ikke valgt nogen visningstype
de: Kein Anzeigetyp ausgewählt
el: Δεν έχει επιλεγεί τύπος οθόνης
es: No se ha seleccionado un tipo de pantalla
fa: هیچ نوع نمایشی انتخاب نشده است
fi: Näyttötyyppiä ei ole valittu
fr: Aucun type d'affichage sélectionné
he: לא נבחר סוג תצוגה
hr: Nije odabrana vrsta prikaza
hu: Nincs kiválasztva megjelenítési típus
id: Tidak ada jenis tampilan yang dipilih
it: Nessun tipo di display selezionato
ja: 表示タイプが選択されていません
ko: 선택한 디스플레이 유형이 없습니다.
ms: Tiada jenis paparan dipilih
nl: Geen weergavetype geselecteerd
no: Ingen visningstype valgt
pl: Nie wybrano typu wyświetlania
pt_br: Nenhum tipo de exibição selecionado
pt_pt: Nenhum tipo de exibição selecionado
ro: Niciun tip de afișare selectat
ru: Тип дисплея не выбран
sk: Nie je vybratý žiadny typ zobrazenia
sl: Izbrana ni nobena vrsta zaslona
sv: Ingen visningstyp har valts
th: ไม่ได้เลือกประเภทการแสดงผล
tr: Ekran türü seçilmedi
uk: Не вибрано тип дисплея
ur: ڈسپلے کی کوئی قسم منتخب نہیں کی گئی۔
vi: Không có kiểu hiển thị nào được chọn
zh_hans: 未选择显示类型
zh_hant: 未選取顯示類型

source: No editable metadata for this locale.
ar: لا توجد بيانات تعريف قابلة للتحرير لهذه اللغة.
ca: No hi ha metadades editables per a aquesta configuració regional.
cs: Pro toto národní prostředí nejsou žádná upravitelná metadata.
da: Ingen redigerbare metadata for denne lokalitet.
de: Keine bearbeitbaren Metadaten für diese Sprache.
el: Δεν υπάρχουν επεξεργάσιμα μεταδεδομένα για αυτήν την τοπική ρύθμιση.
es: No hay metadatos editables para este idioma.
fa: فرادادهٔ قابل ویرایشی برای این زبان وجود ندارد.
fi: Tälle maa-asemille ei ole muokattavissa olevia metatietoja.
fr: Aucune métadonnée modifiable pour cette langue.
he: אין מטא נתונים הניתנים לעריכה עבור המקום הזה.
hr: Nema metapodataka koji se mogu uređivati za ovaj jezik.
hu: Nincsenek szerkeszthető metaadatok ehhez a területhez.
id: Tidak ada metadata yang dapat diedit untuk lokal ini.
it: Nessun metadato modificabile per questa lingua.
ja: このロケールには編集可能なメタデータがありません。
ko: 이 로케일에 편집 가능한 메타데이터가 없습니다.
ms: Tiada metadata boleh diedit untuk tempat ini.
nl: Geen bewerkbare metagegevens voor deze landinstelling.
no: Ingen redigerbare metadata for denne lokaliteten.
pl: Brak edytowalnych metadanych dla tego ustawienia regionalnego.
pt_br: Não há metadados editáveis para esta localidade.
pt_pt: Não há metadados editáveis para esta localidade.
ro: Nu există metadate editabile pentru această localitate.
ru: Нет редактируемых метаданных для этого языка.
sk: Žiadne upraviteľné metadáta pre toto miestne nastavenie.
sl: Za ta jezik ni metapodatkov, ki bi jih bilo mogoče urejati.
sv: Ingen redigerbar metadata för den här lokalen.
th: ไม่มีข้อมูลเมตาที่แก้ไขได้สำหรับสถานที่นี้
tr: Bu dil için düzenlenebilir meta veri yok.
uk: Для цієї мови немає метаданих, які можна редагувати.
ur: اس مقام کے لیے کوئی قابل تدوین میٹا ڈیٹا نہیں ہے۔
vi: Không có siêu dữ liệu có thể chỉnh sửa cho ngôn ngữ này.
zh_hans: 此语言没有可编辑的元数据。
zh_hant: 此語言沒有可編輯的後設資料。

source: No editable version available
ar: لا توجد نسخة قابلة للتحرير المتاحة
ca: No hi ha cap versió editable disponible
cs: Není k dispozici žádná upravitelná verze
da: Ingen redigerbar version tilgængelig
de: Keine bearbeitbare Version verfügbar
el: Δεν υπάρχει διαθέσιμη επεξεργάσιμη έκδοση
es: No hay versiones editables disponibles
fa: نسخه قابل ویرایش موجود نیست
fi: Muokattavaa versiota ei ole saatavilla
fr: Aucune version modifiable disponible
he: אין גרסה ניתנת לעריכה
hr: Nema dostupne verzije za uređivanje
hu: Nem áll rendelkezésre szerkeszthető verzió
id: Tidak tersedia versi yang dapat diedit
it: Nessuna versione modificabile disponibile
ja: 編集可能なバージョンはありません
ko: 편집 가능한 버전이 없습니다.
ms: Tiada versi boleh diedit tersedia
nl: Geen bewerkbare versie beschikbaar
no: Ingen redigerbar versjon tilgjengelig
pl: Brak wersji edytowalnej
pt_br: Nenhuma versão editável disponível
pt_pt: Nenhuma versão editável disponível
ro: Nu este disponibilă nicio versiune editabilă
ru: Нет доступной для редактирования версии
sk: Nie je k dispozícii žiadna upraviteľná verzia
sl: Različica, ki bi jo bilo mogoče urejati, ni na voljo
sv: Ingen redigerbar version tillgänglig
th: ไม่มีเวอร์ชันที่สามารถแก้ไขได้
tr: Düzenlenebilir sürüm yok
uk: Немає версії, доступної для редагування
ur: کوئی قابل تدوین ورژن دستیاب نہیں ہے۔
vi: Không có phiên bản có thể chỉnh sửa
zh_hans: 没有可编辑的版本
zh_hant: 沒有可編輯的版本

source: No exact match
ar: لا توجد تطابق تام
ca: Cap coincidència exacta
cs: Žádná přesná shoda
da: Intet nøjagtigt match
de: Keine exakte Übereinstimmung
el: Δεν υπάρχει ακριβής αντιστοίχιση
es: Sin coincidencia exacta
fa: بدون تطابق دقیق
fi: Ei tarkkaa vastaavuutta
fr: Aucune correspondance exacte
he: אין התאמה מדויקת
hr: Nema točnog podudaranja
hu: Nincs pontos egyezés
id: Tidak ada yang sama persis
it: Nessuna corrispondenza esatta
ja: 完全に一致するものなし
ko: 정확히 일치하는 유형 없음
ms: Tiada padanan tepat
nl: Geen exacte overeenkomst
no: Ingen eksakt match
pl: Brak dokładnego dopasowania
pt_br: Nenhuma correspondência exata
pt_pt: Nenhuma correspondência exata
ro: Fără potrivire exactă
ru: Нет точного соответствия
sk: Žiadna presná zhoda
sl: Ni natančnega ujemanja
sv: Ingen exakt matchning
th: ไม่มีการจับคู่แบบตรงทั้งหมด
tr: Tam eşleşme yok
uk: Немає точного відповідника
ur: کوئی قطعی مماثلت نہیں۔
vi: Không có kết quả trùng khớp chính xác
zh_hans: 无完全匹配项
zh_hant: 沒有完全相符的類型

source: No foreground subject was detected in this image.
ar: لم يتم اكتشاف أي موضوع في المقدمة في هذه الصورة.
ca: No s'ha detectat cap tema en primer pla en aquesta imatge.
cs: Na tomto snímku nebyl detekován žádný objekt v popředí.
da: Der blev ikke fundet noget forgrundsmotiv på dette billede.
de: In diesem Bild wurde kein Vordergrundmotiv erkannt.
el: Δεν εντοπίστηκε θέμα στο προσκήνιο σε αυτήν την εικόνα.
es: No se detectó ningún sujeto en primer plano en esta imagen.
fa: هیچ سوژهٔ پیش‌زمینه‌ای در این تصویر شناسایی نشد.
fi: Tässä kuvassa ei havaittu etualalla olevaa kohdetta.
fr: Aucun sujet au premier plan n'a été détecté sur cette image.
he: לא זוהה נושא קדמי בתמונה זו.
hr: Na ovoj slici nije otkriven subjekt u prvom planu.
hu: A képen nem észlelhető előtérben lévő alany.
id: Tidak ada subjek latar depan yang terdeteksi pada gambar ini.
it: Non è stato rilevato alcun soggetto in primo piano in questa immagine.
ja: この画像では前景の被写体が検出されませんでした。
ko: 이 이미지에서는 전경 피사체가 감지되지 않았습니다.
ms: Tiada subjek latar depan dikesan dalam imej ini.
nl: In deze afbeelding is geen onderwerp op de voorgrond gedetecteerd.
no: Ingen forgrunnsmotiv ble oppdaget i dette bildet.
pl: Na tym zdjęciu nie wykryto żadnego obiektu na pierwszym planie.
pt_br: Nenhum objeto em primeiro plano foi detectado nesta imagem.
pt_pt: Nenhum assunto em primeiro plano foi detectado nesta imagem.
ro: Nu a fost detectat niciun subiect din prim-plan în această imagine.
ru: На этом изображении не обнаружен объект переднего плана.
sk: Na tomto obrázku sa nezistil žiadny objekt v popredí.
sl: Na tej sliki ni bil zaznan noben predmet v ospredju.
sv: Inget förgrundsmotiv upptäcktes i denna bild.
th: ไม่พบวัตถุเบื้องหน้าในภาพนี้
tr: Bu görüntüde ön plan konusu algılanmadı.
uk: На цьому зображенні не виявлено об’єкта на передньому плані.
ur: اس تصویر میں پیش منظر کے کسی موضوع کا پتہ نہیں چلا۔
vi: Không phát hiện thấy chủ thể ở tiền cảnh trong hình ảnh này.
zh_hans: 在此图像中未检测到前景主体。
zh_hant: 在此影像中未偵測到前景主體。

source: No internet connection while trying to %@.
ar: لا يوجد اتصال بالإنترنت أثناء محاولة %1$@.
ca: No hi ha connexió a Internet mentre s'intenta fer %1$@.
cs: Při pokusu o %1$@ není připojení k internetu.
da: Ingen internetforbindelse, mens du forsøgte at %1$@.
de: Beim Versuch, %@, bestand keine Internetverbindung.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο κατά την προσπάθεια %1$@.
es: No había conexión a internet al intentar %@.
fa: هنگام تلاش برای %@، اتصال اینترنت برقرار نبود.
fi: Ei internetyhteyttä yrittäessäsi %1$@.
fr: Aucune connexion Internet lors de la tentative de %@.
he: אין חיבור לאינטרנט בזמן הניסיון ל-%1$@.
hr: Nema internetske veze dok pokušavate %1$@.
hu: Nincs internetkapcsolat, miközben megpróbálja %1$@.
id: Tidak ada koneksi internet saat mencoba %1$@.
it: Nessuna connessione a internet durante il tentativo di %@.
ja: %@中にインターネットに接続されていませんでした。
ko: %@ 중에 인터넷에 연결되어 있지 않았습니다.
ms: Tiada sambungan internet semasa cuba %1$@.
nl: Geen internetverbinding tijdens poging tot %1$@.
no: Ingen internettforbindelse mens du prøver å %1$@.
pl: Brak połączenia z internetem podczas próby %1$@.
pt_br: Sem conexão com a internet ao tentar %@.
pt_pt: Sem conexão com a Internet ao tentar %1$@.
ro: Fără conexiune la internet în timp ce încercați să %1$@.
ru: Нет подключения к интернету: не удалось %@.
sk: Žiadne internetové pripojenie pri pokuse o %1$@.
sl: Med poskusom %1$@ ni internetne povezave.
sv: Ingen internetanslutning när du försöker %1$@.
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ตขณะพยายาม %1$@
tr: İnternet bağlantısı olmadığından %@ işlemi tamamlanamadı.
uk: Немає з’єднання з інтернетом: не вдалося %@.
ur: %1$@ کی کوشش کے دوران انٹرنیٹ کنکشن نہیں ہے۔
vi: Không có kết nối Internet khi cố gắng %1$@.
zh_hans: %@时没有网络连接。
zh_hant: %@時沒有網際網路連線。

source: No iOS Simulator is running. Open a device in the Simulator app and try again.
ar: لا يوجد iOS المحاكي قيد التشغيل. افتح جهازًا في تطبيق Simulator وحاول مرة أخرى.
ca: No s'està executant cap simulador de iOS. Obre un dispositiu a l'aplicació Simulator i torna-ho a provar.
cs: Žádný simulátor iOS není spuštěn. Otevřete zařízení v aplikaci Simulátor a zkuste to znovu.
da: Ingen iOS Simulator kører. Åbn en enhed i Simulator-appen, og prøv igen.
de: Kein iOS Simulator läuft. Öffnen Sie ein Gerät in der Simulator-App und versuchen Sie es erneut.
el: Δεν εκτελείται iOS προσομοιωτής. Ανοίξτε μια συσκευή στην εφαρμογή Simulator και δοκιμάστε ξανά.
es: No se está ejecutando ningún simulador iOS. Abra un dispositivo en la aplicación Simulador e inténtelo nuevamente.
fa: هیچ شبیه‌سازی iOS در حال اجرا نیست. دستگاهی را در برنامه Simulator باز کنید و دوباره امتحان کنید.
fi: iOS Simulaattori ei ole käynnissä. Avaa laite Simulaattori-sovelluksessa ja yritä uudelleen.
fr: Aucun simulateur iOS n'est en cours d'exécution. Ouvrez un appareil dans l'application Simulator et réessayez.
he: אין סימולטור iOS פועל. פתח מכשיר באפליקציית הסימולטור ונסה שוב.
hr: Nijedan iOS simulator nije pokrenut. Otvorite uređaj u aplikaciji Simulator i pokušajte ponovno.
hu: Nem fut a iOS szimulátor. Nyisson meg egy eszközt a Szimulátor alkalmazásban, és próbálja újra.
id: Tidak ada iOS Simulator yang berjalan. Buka perangkat di aplikasi Simulator dan coba lagi.
ja: iOS シミュレータは実行されていません。シミュレーター アプリでデバイスを開いて、もう一度試してください。
ko: 아니요 iOS 시뮬레이터가 실행 중입니다. 시뮬레이터 앱에서 장치를 열고 다시 시도해 보세요.
ms: Tiada iOS Simulator sedang berjalan. Buka peranti dalam apl Simulator dan cuba lagi.
nl: Nee iOS Simulator is actief. Open een apparaat in de Simulator-app en probeer het opnieuw.
no: Ingen iOS Simulator kjører. Åpne en enhet i Simulator-appen og prøv på nytt.
pl: Nie iOS Symulator jest uruchomiony. Otwórz urządzenie w aplikacji Simulator i spróbuj ponownie.
pt_br: Nenhum simulador iOS está em execução. Abra um dispositivo no aplicativo Simulador e tente novamente.
pt_pt: Nenhum simulador iOS está em execução. Abra um dispositivo no aplicativo Simulador e tente novamente.
ro: Nu rulează niciun simulator iOS. Deschideți un dispozitiv în aplicația Simulator și încercați din nou.
sk: Nie je spustený žiadny simulátor iOS. Otvorte zariadenie v aplikácii Simulátor a skúste to znova.
sl: Noben simulator iOS se ne izvaja. Odprite napravo v aplikaciji Simulator in poskusite znova.
sv: Ingen iOS Simulator körs. Öppna en enhet i Simulator-appen och försök igen.
th: ไม่มี iOS โปรแกรมจำลองกำลังทำงานอยู่ เปิดอุปกรณ์ในแอป Simulator แล้วลองอีกครั้ง
ur: نہیں iOS سمیلیٹر چل رہا ہے۔ سمیلیٹر ایپ میں ایک آلہ کھولیں اور دوبارہ کوشش کریں۔
vi: Không có trình mô phỏng iOS nào đang chạy. Mở một thiết bị trong ứng dụng Trình mô phỏng và thử lại.
zh_hans: 没有 iOS 模拟器正在运行。在模拟器应用程序中打开设备并重试。

source: No Languages Added
ar: لم تتم إضافة أي لغات
ca: No s'han afegit idiomes
cs: Nebyly přidány žádné jazyky
da: Ingen sprog tilføjet
de: Keine Sprachen hinzugefügt
el: Δεν προστέθηκαν γλώσσες
es: No hay idiomas añadidos
fa: هیچ زبانی اضافه نشده است
fi: Ei lisättyjä kieliä
fr: Aucune langue ajoutée
he: לא נוספו שפות
hr: Nema dodanih jezika
hu: Nincsenek hozzáadott nyelvek
id: Tidak Ada Bahasa yang Ditambahkan
it: Nessuna lingua aggiunta
ja: 言語は追加されていません
ko: 추가된 언어 없음
ms: Tiada Bahasa Ditambah
nl: Geen talen toegevoegd
no: Ingen språk lagt til
pl: Nie dodano żadnych języków
pt_br: Nenhum idioma adicionado
pt_pt: Nenhum idioma adicionado
ro: Nicio limbă adăugată
ru: Языки не добавлены
sk: Neboli pridané žiadne jazyky
sl: Ni dodanih jezikov
sv: Inga språk tillagda
th: ไม่มีการเพิ่มภาษา
tr: Dil Eklenmedi
uk: Мови не додано
ur: کوئی زبانیں شامل نہیں کی گئیں۔
vi: Không có ngôn ngữ nào được thêm vào
zh_hans: 尚未添加任何语言
zh_hant: 尚未加入任何語言

source: No matching App Store locale
ar: لا توجد لغة App Store مطابقة
ca: No hi ha App Store configuració regional que coincideixi
cs: Žádné odpovídající národní prostředí App Store
da: Ingen matchende App Store landestandard
de: Keine passende App Store-Sprache
el: Δεν υπάρχει αντίστοιχη τοπική γλώσσα App Store
es: Ningún idioma del App Store coincide
fa: زبان App Store مطابقی وجود ندارد
fi: Ei vastaavaa App Store maa-asetusta
fr: Aucune langue App Store correspondante
he: אין מיקום תואם App Store
hr: Nema odgovarajućih jezika App Store.
hu: Nincs megfelelő App Store nyelv
id: Tidak ada lokal App Store yang cocok
it: Nessuna lingua App Store corrispondente
ja: 一致する App Store ロケールがありません
ko: 일치하는 App Store 로케일 없음
ms: Tiada tempat App Store yang sepadan
nl: Geen overeenkomende landinstelling voor App Store.
no: Ingen samsvarende lokalitet for App Store
pl: Brak pasujących ustawień regionalnych App Store.
pt_br: Nenhuma localidade correspondente na App Store
pt_pt: Nenhuma localidade App Store correspondente
ro: Nicio localitate App Store care se potrivește
ru: Нет подходящего языка App Store
sk: Žiadne zodpovedajúce App Store miestne nastavenie
sl: Ni ustreznega jezika App Store.
sv: Ingen matchande språk för App Store
th: ไม่มีภาษา App Store ที่ตรงกัน
tr: Eşleşen App Store dili yok
uk: Немає відповідної мови App Store
ur: کوئی مماثل App Store لوکیل
vi: Không có ngôn ngữ App Store phù hợp
zh_hans: 没有匹配的 App Store 语言
zh_hant: 沒有相符的 App Store 語言

source: No Project
ar: لا يوجد مشروع
ca: Cap projecte
cs: Žádný projekt
da: Intet projekt
de: Kein Projekt
el: Κανένα Έργο
es: Ningún proyecto
fa: بدون پروژه
fi: Ei projektia
fr: Aucun projet
he: אין פרויקט
hr: Nema projekta
hu: Nincs Projekt
id: Tidak Ada Proyek
it: Nessun progetto
ja: プロジェクトなし
ko: 프로젝트 없음
ms: Tiada Projek
nl: Geen project
no: Ingen prosjekt
pl: Brak projektu
pt_br: Nenhum projeto
pt_pt: Nenhum projeto
ro: Niciun proiect
ru: Нет проекта
sk: Žiadny projekt
sl: Brez projekta
sv: Inget projekt
th: ไม่มีโครงการ
tr: Proje Yok
uk: Немає проєкту
ur: کوئی پروجیکٹ نہیں۔
vi: Không có dự án
zh_hans: 无项目
zh_hant: 沒有專案

source: No Projects
ar: لا مشاريع
ca: Sense Projectes
cs: Žádné projekty
da: Ingen projekter
de: Keine Projekte
el: Χωρίς Έργα
es: Sin proyectos
fa: بدون پروژه
fi: Ei projekteja
fr: Aucun projet
he: אין פרויקטים
hr: Nema projekata
hu: Nincsenek Projektek
id: Tidak Ada Proyek
it: Nessun progetto
ja: プロジェクトがありません
ko: 프로젝트 없음
ms: Tiada Projek
nl: Geen projecten
no: Ingen prosjekter
pl: Brak projektów
pt_br: Nenhum projeto
pt_pt: Nenhum projeto
ro: Fara Proiecte
ru: Нет проектов
sk: Žiadne projekty
sl: Brez projektov
sv: Inga projekt
th: ไม่มีโครงการ
tr: Proje Yok
uk: Немає проєктів
ur: کوئی پروجیکٹس نہیں۔
vi: Không có dự án
zh_hans: 没有项目
zh_hant: 沒有專案

source: No row or screenshot-column limits when building larger launch sets.
ar: لا توجد حدود للصفوف أو أعمدة لقطة الشاشة عند إنشاء مجموعات إطلاق أكبر.
ca: No hi ha límits de fila ni de columnes de captures de pantalla quan es creen conjunts de llançament més grans.
cs: Žádné limity pro řádky nebo snímky obrazovky při vytváření větších spouštěcích sad.
da: Ingen række- eller skærmbillede-kolonne begrænsninger, når du bygger større lanceringssæt.
de: Keine Begrenzung für Zeilen oder Screenshot-Spalten bei größeren Launch-Sets.
el: Δεν υπάρχουν όρια γραμμής ή στιγμιότυπου οθόνης-στήλης κατά τη δημιουργία μεγαλύτερων συνόλων εκκίνησης.
es: Sin límites de filas ni de columnas de capturas al crear conjuntos de lanzamiento más grandes.
fa: بدون محدودیت در تعداد ردیف یا ستون اسکرین‌شات برای ساخت مجموعه‌های بزرگ‌تر.
fi: Ei rivi- tai kuvakaappaussarakerajoja, kun rakennetaan suurempia laukaisusarjoja.
fr: Aucune limite de lignes ou de colonnes de capture d'écran lors de la création d'ensembles de lancement plus grands.
he: אין מגבלות שורות או צילום מסך-עמודות בעת בניית מערכי השקה גדולים יותר.
hr: Nema ograničenja redova ili snimaka zaslona-stupaca pri izradi većih skupova za pokretanje.
hu: Nincsenek sorok vagy képernyőkép-oszlopok korlátozások, ha nagyobb indítókészleteket készítenek.
id: Tidak ada batasan baris atau kolom tangkapan layar saat membuat set peluncuran yang lebih besar.
it: Nessun limite di righe o di colonne di screenshot quando crei serie di lancio più ampie.
ja: 大規模なリリース用のセットを作るときも、行やスクリーンショット列の数に上限はありません。
ko: 더 큰 출시 세트를 구축할 때 행 또는 스크린샷 열 제한이 없습니다.
ms: Tiada had baris atau lajur tangkapan skrin apabila membina set pelancaran yang lebih besar.
nl: Geen rij- of screenshot-kolomlimieten bij het bouwen van grotere lanceersets.
no: Ingen rad- eller skjermbilde-kolonnegrenser når du bygger større lanseringssett.
pl: Brak ograniczeń w zakresie wierszy i kolumn zrzutów ekranu podczas tworzenia większych zestawów startowych.
pt_br: Não há limites de linha ou coluna de captura de tela ao criar conjuntos de lançamento maiores.
pt_pt: Não há limites de linha ou coluna de captura de ecrã ao criar conjuntos de lançamento maiores.
ro: Fără limite de rânduri sau capturi de ecran pentru coloane atunci când construiești seturi de lansare mai mari.
ru: Без ограничений на строки и столбцы скриншотов при создании больших наборов к запуску.
sk: Žiadne obmedzenia riadkov alebo stĺpcov obrazovky pri vytváraní väčších spúšťacích súprav.
sl: Pri gradnji večjih zagonskih nizov ni omejitev vrstic ali posnetkov zaslona-stolpcev.
sv: Inga rad- eller skärmdump-kolumngränser när du bygger större lanseringsuppsättningar.
th: ไม่มีการจำกัดแถวหรือคอลัมน์ภาพหน้าจอเมื่อสร้างชุดการเปิดตัวที่ใหญ่ขึ้น
tr: Daha büyük lansman setleri oluştururken satır veya ekran görüntüsü sütunu sınırı yok.
uk: Жодних обмежень на кількість рядків і стовпців знімків екрана для великих наборів до запуску.
ur: بڑے لانچ سیٹس بناتے وقت کوئی قطار یا اسکرین شاٹ کالم کی حد نہیں۔
vi: Không có giới hạn hàng hoặc cột ảnh chụp màn hình khi xây dựng bộ khởi chạy lớn hơn.
zh_hans: 制作更大规模的发布截图组时，不受行数或截图列数限制。
zh_hant: 製作大型發表組合時，列數和螢幕截圖欄數都沒有限制。

source: No Row Selected
ar: لم يتم تحديد أي صف
ca: No s'ha seleccionat cap fila
cs: Není vybrán žádný řádek
da: Ingen række valgt
de: Keine Zeile ausgewählt
el: Δεν έχει επιλεγεί σειρά
es: Ninguna fila seleccionada
fa: هیچ ردیفی انتخاب نشده است
fi: Ei valittua riviä
fr: Aucune ligne sélectionnée
he: לא נבחרה שורה
hr: Nije odabran nijedan redak
hu: Nincs kiválasztva sor
id: Tidak Ada Baris yang Dipilih
it: Nessuna riga selezionata
ja: 行が選択されていません
ko: 선택된 행 없음
ms: Tiada Baris Dipilih
nl: Geen rij geselecteerd
no: Ingen rad er valgt
pl: Nie wybrano wiersza
pt_br: Nenhuma linha selecionada
pt_pt: Nenhuma linha selecionada
ro: Niciun rând selectat
ru: Строка не выбрана
sk: Nie je vybratý žiadny riadok
sl: Ni izbrana nobena vrstica
sv: Ingen rad har valts
th: ไม่ได้เลือกแถว
tr: Satır Seçilmedi
uk: Рядок не вибрано
ur: کوئی قطار منتخب نہیں کی گئی۔
vi: Không có hàng nào được chọn
zh_hans: 未选择行
zh_hant: 未選取列

source: no rows
ar: لا صفوف
ca: sense files
cs: žádné řádky
da: ingen rækker
de: keine Zeilen
el: χωρίς σειρές
es: sin filas
fa: بدون ردیف
fi: ei rivejä
fr: aucune ligne
he: ללא שורות
hr: bez redova
hu: nincsenek sorok
id: tidak ada baris
it: nessuna riga
ja: 行なし
ko: 행 없음
ms: tiada baris
nl: geen rijen
no: ingen rader
pl: żadnych rzędów
pt_br: nenhuma linha
pt_pt: sem linhas
ro: fără rânduri
ru: нет строк
sk: žiadne riadky
sl: brez vrstic
sv: inga rader
th: ไม่มีแถว
tr: satır yok
uk: немає рядків
ur: کوئی قطار نہیں
vi: không có hàng
zh_hans: 没有行
zh_hant: 沒有列

source: No rows × languages are selected.
ar: لم يتم تحديد أي صفوف × لغات.
ca: No s'ha seleccionat cap fila × idiomes.
cs: Nejsou vybrány žádné řádky × jazyky.
da: Ingen rækker × sprog er valgt.
de: Es sind keine Zeilen × Sprachen ausgewählt.
el: Δεν έχουν επιλεγεί σειρές × γλώσσες.
es: No se ha seleccionado ninguna combinación de filas × idiomas.
fa: هیچ ردیف × زبان انتخاب نشده است.
fi: Rivejä × kieliä ei ole valittu.
fr: Aucune combinaison ligne × langue n'est sélectionnée.
he: לא נבחרו שורות × שפות.
hr: Nema odabranih redaka × jezika.
hu: Nincsenek kiválasztva sorok × nyelvek.
id: Tidak ada baris × bahasa yang dipilih.
it: Nessuna combinazione righe × lingue selezionata.
ja: 行×言語の組み合わせが選択されていません。
ko: 선택된 행 × 언어 조합이 없습니다.
ms: Tiada baris × bahasa dipilih.
nl: Er zijn geen rijen × talen geselecteerd.
no: Ingen rader × språk er valgt.
pl: Nie wybrano żadnych wierszy × języki.
pt_br: Nenhuma combinação de linha × idioma está selecionada.
pt_pt: Nenhuma linha × idioma está selecionada.
ro: Nu sunt selectate rânduri × limbi.
ru: Не выбрано ни одного сочетания «строка × язык».
sk: Nie sú vybraté žiadne riadky × jazyky.
sl: Izbrana ni nobena vrstica × jeziki.
sv: Inga rader × språk är valda.
th: ไม่ได้เลือกแถว × ภาษา
tr: Hiçbir satır × dil seçilmedi.
uk: Не вибрано жодної комбінації рядків і мов.
ur: کوئی قطار × زبانیں منتخب نہیں ہیں۔
vi: Không có hàng × ngôn ngữ nào được chọn.
zh_hans: 未选择任何“行 × 语言”组合。
zh_hant: 未選取任何列 × 語言組合。
